<?xml version="1.0"?>
<content collectionGUID="069AFDC4-2C37-4127-8FD9-BD62BD45C515">
  <lastEdited clientType="local-build-20110623" date="2011-06-23 18:11:50 +0900"/>
  <textBox id="generic-title-attributes" dynamic="no" visible="yes">
    <richText>Ya termin&#xF3; la primera semana.</richText>
  </textBox>
  <textBox id="generic-body-attributes" dynamic="no" visible="yes">
    <richText>&#x7406;&#x8FB2;&#x30AF;&#x30E9;&#x30B9;&#x306F;&#x7B2C;&#xFF11;&#x9031;&#x76EE;&#x304C;&#x7D42;&#x308F;&#x308A;&#x307E;&#x3057;&#x305F;&#x3002;&#xD;Ya termin&#xF3; la primera semana con el grupo de ciencias naturales y agricultura.&#xD;&#xD;&#x7B2C;&#xFF11;&#x30BB;&#x30E1;&#x30B9;&#x30BF;&#x30FC;&#x3082;&#x6B8B;&#x308B;&#x306F;&#xFF11;&#xFF14;&#x9031;&#x3067;&#x3059;&#x3002;&#xD;Nos quedan catorce semanas este primer semestre.&#xD;&#xD;&#x4ECA;&#x65E5;&#x306F;&#xFF14;&#x6708;&#x306E;&#x6B4C; Pepito &#x3092;&#x4F7F;&#x3063;&#x305F;&#x767A;&#x97F3;&#x306E;&#x7DF4;&#x7FD2;&#x3068;&#x6559;&#x6750;&#x306E;&#x914D;&#x5E03;&#x3092;&#x884C;&#x3044;&#x307E;&#x3057;&#x305F;&#x3002;&#xD;Hoy practicamos pronunciaci&#xF3;n, usando la canci&#xF3;n del mes de abril: &#x201C;Pepito&#x201D;. Tambi&#xE9;n se repartieron los materiales de estudio.&#xD;&#xD;&#x6765;&#x9031;&#x306F;&#x7B2C;&#xFF12;&#x9031;&#x76EE;&#x3002;&#x672C;&#x683C;&#x7684;&#x306B;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x8A9E;&#x306E;&#x7DF4;&#x7FD2;&#x306B;&#x5165;&#x3063;&#x3066;&#x3044;&#x304D;&#x307E;&#x3059;&#x3002;&#xD;La semana que viene, que va a ser la segunda, vamos a empezar a practicar espa&#xF1;ol a todo vapor.&#xD;&#xD;&#x6765;&#x9031;&#x306E;&#x706B;&#x66DC;&#x65E5;&#x306E;&#x6388;&#x696D;&#x304B;&#x3089;&#x306F;&#x3001;&#x306F;&#x3063;&#x304D;&#x308A;&#x3057;&#x305F;&#x58F0;&#x3067; &#x201D;&#xA1;Hola! Buenos d&#xED;as.&#x201D; &#x3068;&#x8A00;&#x3044;&#x306A;&#x304C;&#x3089;&#x6559;&#x5BA4;&#x306B;&#x5165;&#x3063;&#x3066;&#x304D;&#x3066;&#x3082;&#x3089;&#x3044;&#x307E;&#x3059;&#x3002;&#xD;Desde pr&#xF3;ximo martes en adelante, van a entrar a la sala diciendo &#x201C;&#xA1;Hola! Buenos d&#xED;as.&#x201D; con voz alta.&#xD;&#xD;&#x201D;Lecci&#xF3;n preliminar&#x201D;&#x306B;&#x5165;&#x308A;&#x307E;&#x3059;&#x304B;&#x3089;&#x3001;&#x4E88;&#x7FD2;&#x3082;&#x3057;&#x3066;&#x304A;&#x304F;&#x3053;&#x3068;&#x3002;&#xD;Vamos a entrar en la lecci&#xF3;n preliminar. Por favor, est&#xFA;dienla en casa.&#xD;&#xD;&#x305D;&#x308C;&#x3067;&#x306F;&#x307E;&#x305F;&#x706B;&#x66DC;&#x65E5;&#x306B;&#x4F1A;&#x3044;&#x307E;&#x3057;&#x3087;&#x3046;&#x3002;&#xD;Bueno, hasta el martes. &#xA1;Adi&#xF3;s!&#xD;&#xD;&#x6CE8;&#xFF09;&#xA1; &#x306F; i &#x3067;&#x306F;&#x3042;&#x308A;&#x307E;&#x305B;&#x3093;&#x3002;&#x30B9;&#x30DA;&#x30A4;&#x30F3;&#x8A9E;&#x3067;&#x306F;&#x611F;&#x5606;&#x6587;&#x306E;&#x524D;&#x306B; ! &#x3092;&#x9006;&#x3055;&#x306B;&#x3057;&#x305F; &#xA1; &#x3092;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#xFF01;&#xD;</richText>
  </textBox>
  <textBox id="generic-datefield-attributes" dynamic="no" visible="yes">
    <richText>&lt;b&gt;06/04/13&lt;/b&gt;</richText>
  </textBox>
</content>
